/* Adobe Plugin Plist Files for TouchStatusBarUI */
/* Localized Strings for Danish */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "TouchStatusBarUI";
CFBundleDisplayName = "TouchStatusBarUI";
CFBundleGetInfoHTML = "TouchStatusBarUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "TouchStatusBarUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "TouchStatusBarUI version 21.1.0";
